
[
    {
      "title": "АМЛА",
      "scientificName": "Phyllanthus emblica L.",
      "utility": "ВИТАМИН С, АНТИОКСИДАНТ",
      "description": "Амла играет важную роль в традиционной медицине Индии для улучшения состояния при анемии, облегчения пищеварения, уменьшения беспокойства и ощущения жжения в коже и глазах, улучшения здоровья печени, а также оказывает тонизирующее действие на сердечно-сосудистую систему. Другим важным компонентом, содержащимся в плодах амлы, является аскорбиновая кислота (витамин С). Сообщалось о его значениях от 193 до 720 мг/100 г. Полифенолы составляют основную группу вторичных метаболитов, в которых в различных исследованиях сообщалось о нескольких соединениях, относящихся к фенольным кислотам, флавоноидам, дубильным веществам, другим фенольным соединениям и производным соединениям. Кроме того, в плодах амлы также содержатся другие питательные вещества, а именно: витамины А, В1 и Е (290 МЕ, 30 мг/100 г и 0,17 мг/100 г), а также кальций и железо (25 и 1 мг/100 г)",
      "ingridients":"Каждая таблетка по 550 мг содержит: Амла (Phyllanthus emblica L.) (P.) 250 мг, вспомогательные вещества: Q.S., Консерванты: Метилпарабен (внутривенно), пропилпарабен (внутривенно).",
      "indications": "Арш (геморрой), Амлапитта (повышенная кислотность), Атисара (острая диарея), Пратишьяя (обычная простуда), Атья-артава, Камала (желтуха) или по указанию врача.",
      "references":[
        {
            "number" : "1",
            "desc" :"Ослабление окислительного стресса, вызванного алкоголем, с помощью Emblica officinalis (Amla) у крыс. Редди В.Д., Падмавати П., Парамахамса М., Варадачарьюлуа Н.С. Индиан Дж.Биохимия. Биофизика. 2010;47:20–25."
        },
        {
            "number" : "2",
            "desc" :"Идентификация фенольных соединений в плодах эмблики (Phyllanthus emblica L.) и их антиоксидантная активность. Лю Х., Цуй С., Чжао М., Ван Дж., Ло В., Ян Б., Цзян Ю. Пищевая химия. 2008;109:909-915"
        },
        {
            "number" : "3",
            "desc" :"Филлантус эмблика Линн. (Amla) — Природный дар человеку: Обзор. Приа Ф.Ф., Ислам М.С. Дж. Дис. мед. наук. Растения. 2019;5:1-9. doi: 10.11648/j.jdmp.20190501.11."
        },
        {
            "number" : "4",
            "desc" :"Молекулярные механизмы профилактики рака крыжовником (Phyllanthus emblica) Кумар Г.,Мадка В., Патури Г., Ганта В., Рао С.В. Nutr. Рак. 2021 год. в прессе ."
        }
      ]
    
    },
    {
      "title": "ПОРОШОК АШВАГАНДЫ",
      "scientificName": "Withania somnifera L.",
      "utility": "Повышение иммунитета и выносливости, снижает стресс",
      "description": "Эта трава обладает множеством преимуществ и в первую очередь помогает справиться с любым видом стресса – будь то умственный, физический или эмоциональный. Это не только помогает бороться с симптомами депрессии и улучшает работу вашего мозга. Это может быть связано с тем, что Ашваганда содержит химические вещества, которые могут помочь успокоить мозг, уменьшить отеки, снизить кровяное давление и изменить иммунную систему. Поскольку ашваганда традиционно используется в качестве адаптогена, ее применяют при многих состояниях, связанных со стрессом. Считается, что адаптогены помогают организму противостоять физическому и эмоциональному стрессу.",
      "ingridients":"Каждая таблетка по 550 мг содержит: Амла (Phyllanthus emblica L.) (P.) 250 мг, вспомогательные вещества: Q.S., Консерванты: Метилпарабен (внутривенно), пропилпарабен (внутривенно).",
      "indications": "Арш (геморрой), Амлапитта (повышенная кислотность), Атисара (острая диарея), Пратишьяя (обычная простуда), Атья-артава, Камала (желтуха) или по указанию врача.",
      "references":[
        {
            "number" : "1",
            "desc" :"Ослабление окислительного стресса, вызванного алкоголем, с помощью Emblica officinalis (Amla) у крыс. Редди В.Д., Падмавати П., Парамахамса М., Варадачарьюлуа Н.С. Индиан Дж.Биохимия. Биофизика. 2010;47:20–25."
        },
        {
            "number" : "2",
            "desc" :"Идентификация фенольных соединений в плодах эмблики (Phyllanthus emblica L.) и их антиоксидантная активность. Лю Х., Цуй С., Чжао М., Ван Дж., Ло В., Ян Б., Цзян Ю. Пищевая химия. 2008;109:909-915"
        },
        {
            "number" : "3",
            "desc" :"Филлантус эмблика Линн. (Amla) — Природный дар человеку: Обзор. Приа Ф.Ф., Ислам М.С. Дж. Дис. мед. наук. Растения. 2019;5:1-9. doi: 10.11648/j.jdmp.20190501.11."
        },
        {
            "number" : "4",
            "desc" :"Молекулярные механизмы профилактики рака крыжовником (Phyllanthus emblica) Кумар Г.,Мадка В., Патури Г., Ганта В., Рао С.В. Nutr. Рак. 2021 год. в прессе ."
        }
      ]
    },
    {
      "title": "АРДЖУНА",
      "scientificName": "Terminalia arjuna L.",
      "utility": "Оздоровление сердца способствует хорошему холестеролу",
      "description": "Кора терминалии арджуны веками использовалась в аюрведической медицине в качестве кардиотонического средства для лечения сердечных заболеваний. Недавно он стал доступен в виде безрецептурных добавок для поддержания здоровья сердца. Арджуна помогает улучшить кровоток в коронарных артериях, снижает вероятность образования тромбов и защищает сердечные мышцы. Трава помогает снизить уровень липидов в крови и предотвращает затвердение кровеносных сосудов, уменьшая накопление липидов в артериях.",
      "ingridients":"Состав: Каждая таблетка по 550 мг содержит: Экстракт коры Арджуна (Terminalia Arjuna L.) 250мг, вспомогательные вещества: Q.S.Консерванты: Метилпарабен (внутривенно), пропилпарабен (внутримышечно)",
      "indications": "Показания: улучшает кровоток в коронарных артериях, снижает вероятность образования тромбов и защищает сердечную мышцу.",
      "references":[
        {
            "number" : "1",
            "desc" :"Вернемся к Терминалии арджуна - Древнему лекарству от сердечно-сосудистых заболеваний.Двиведи, Д. Чопра. Дж. Традиция. Дополнение. Медицина, 4 (2014), стр. 224-23"
        },
        {
            "number" : "2",
            "desc" :"Терминалия арджуна (Roxb.) защищает сердце кролика от ишемически-реперфузионного повреждения: роль антиоксидантных ферментов и белка теплового шока.К. Готаман, С.К.Банерджи, А.К. Динда, С.С. Гош, С.К. Маулик.J. Ethnopharmacol., 96 (2005), стр. 403-409"
        },
        {
            "number" : "3",
            "desc" :"Кардиопротекторное действие водного экстракта коры терминалии арджуны против токсичности, вызванной доксорубицином.Бишоп и Лю, 2017"
        }
      ]
    },
    {
      "title": "БРАХМИ",
      "scientificName": "Бакопа моннейри L.",
      "utility": "УСИЛИТЕЛЬ ПАМЯТИ",
      "description": "Наиболее примечательным преимуществом брахми является то, что он улучшает когнитивные навыки и стимулирует ум для улучшения памяти и концентрации. Исследователи обнаружили, что шесть недель ежедневного приема бакопы дважды в день (в дозе 300 мг в день) привели к улучшению результатов тестов, касающихся когнитивных функций Брахми помогает изменять активность определенных ферментов, которые участвуют в реакции на стресс. Вот почему это помогает уменьшить стресс и беспокойство.",
      "ingridients":"Состав: Каждая таблетка по 550 мг содержит: 250 мг экстракта листьев Брахми (Bacopa monneiri L.), вспомогательные вещества: Q.S.Консерванты: Метилпарабен (внутривенно), пропилпарабен (внутривенно)",
      "indications": "Показания: Брахми используется при болезни Альцгеймера, улучшении памяти, тревожности,синдроме дефицита внимания и гиперактивности (СДВГ), а также в качестве общеукрепляющего средства для борьбы со стрессом.",
      "references":[
        {
            "number" : "1",
            "desc" :"Нейрофармакологический обзор ноотропной травы Бакопа моньери. Агиар С., Боровски Т.Омоложение Res. 2013; 16:313-326."
        },
        {
            "number" : "2",
            "desc" :"Нейропсихофармакологические эффекты аюрведического ноотропа Бакопа Монниера Линн. (Брахми) Индиец Дж.Сингх Х.К., Дхаван Б.Н. Фармакол. 1997;29:359-365."
        },
        {
            "number" : "3",
            "desc" :"Бакопа Моньери Л. Как антиоксидантная терапия для снижения окислительного стресса в стареющем мозге. Симпсон Т., Пейз М., Стоу С. Альтернативный вариант дополнения на основе доказательств. Med. 2015; 2015: 615384."
        },
        {
            "number" : "4",
            "desc" : "Способность поглощать свободные радикалы и защитное действие Bacopa monniera L. при повреждении ДНК. Руссо А, Иззо АА, Боррелли Ф, Ренис М, Ванелла А. Фитотерапия, 2003; 17:870-875."
        }
      ]
    },
    {
      "title": "ГИЛОЙ",
      "scientificName": "Tinospora cordifolia L.",
      "utility": "Поддержка иммунитета и очиститель крови",
      "description": "В аюрведической этномедицине Тиноспора сердцевидная, листопадный вьющийся кустарник,произрастающий в Индии, исторически использовался для борьбы с острым и хроническим воспалением, а также для стимулирования сбалансированного иммунного ответа. В качестве пищевой добавки T. cordifolia чаще всего назначается в виде отвара либо отдельно, либо в составе композиций, содержащих экстракты других лекарственных растений.",
      "ingridients":"Состав: Каждая таблетка по 550 мг содержит: Гилой/Гудучи* (Tinospora cordifolia L.) (Aq.St Экстракт) 250 мг Вспомогательные вещества: Q.S.",
      "indications": "Дозировка: по 1 таблетке два раза в день или по назначению врача. 100% Натуральный экстракт, без глютена и вегетарианский. Не содержит дополнительных красителей или ароматизаторов.Показания: Расаян (повышает иммунитет), Ватаракта (подагрический артрит), Кустха, Камала,Панду (анемия) и Прамеха. Гилой содержит экстракт стеблей Tinospora cordifolia L., стандартизированный до 2% горечи. Известно, что гилой повышает иммунитет, очищает кровь, помогает при респираторных заболеваниях, поддерживает здоровье суставов и кожи, полезен при хронической лихорадке и борется с общей инфекцией.",
      "references":[
        {
            "number" : "1",
            "desc" :"Иммуностимулирующая и терапевтическая активность Tinospora cordifolia: палка о двух концах в борьбе с сальмонеллезом.Алсухайбани С., Хан МА. 2017. J Immunol Res. 2017: 1787803."
        },
        {
            "number" : "2",
            "desc" :"Иммуностимулирующие свойства основного белка из стебля аюрведической лекарственной травы гудучи (Tinospora cordifolia). Аранха I, Клемент Ф., Венкатеш, 2012 год. J Этнофармакол. 139(2): 366-372."
        },
        {
            "number" : "3",
            "desc" :"Противовоспалительная активность водного экстракта Tinospora cordifolia.Патгири Б., Умретия БЛ., Праджапати ПК., Шукла В. Дж. Аюрведа 2014; 35: 108-10"
        },
        {
            "number" : "4",
            "desc" : "Амрутавалли: Тиноспора сердцевидная: Универсальное омолаживающее средство.Неераджа П.В., Маргарет Э. Международный журнал фармацевтических, химических и биологических наук 2013."
        }
      ]
    },
    {
      "title": "ГОКШУРУ",
      "scientificName": "Tribulus terrestris L.",
      "utility": "Повышают энергию и выносливость",
      "description": "Гокшура, или колючка дьявола (Tribulus terrestris) - аюрведическая трава, наиболее известная своими свойствами повышать иммунитет, афродизиака и омолаживания. Гокшура может быть полезна для лечения заболеваний предстательной железы, таких как доброкачественная гиперплазия предстательной железы. Это также улучшает отток мочи и способствует почти полному опорожнению мочевого пузыря, тем самым уменьшая задержку мочи.",
      "ingridients":"Состав: Каждая таблетка по 550 мг содержит: Экстракт плодов Гокшуру (Tribulus terrestris L.) 250 мг, Вспомогательные вещества: Q.S.Консерванты: Метилпарабен (внутривенно), пропилпарабен (внутривенно)",
      "indications": "Дозировка: по 1 таблетке два раза в день или по назначению врача. Показания: Гокшуру помогает при астме, отеках, кашле, проблемах с почками, ревматических болях, головной боли/стрессе, менструациях, слабой нервной системе, ожирении и нарушениях функции мочеиспускания.",
      "references":[
        {
            "number" : "1",
            "desc" :"Сравнительная оценка мочегонной активности различных экстрактов плодов Tribulus terrestris у экспериментальных животных. Чхатре С, Несари Т, Сомани Г, Кенджале Р, Сатайе S.Int J Res Phytochem Pharmacol. 2012; 3:129-33."
        },
        {
            "number" : "2",
            "desc" :"Проэректильное фармакологическое действие экстракта Tribulus terrestris на пещеристое тело кролика.Адайкан П.Г., Гаутаман К., Прасад Р.Н. Энн Акад. мед. 2000;29:22-6."
        },
        {
            "number" : "3",
            "desc" :"Оценка афродизиакальной активности Tribulus terrestris Linn. у сексуально вялых самцов крыс-альбиносов Сингх С., Наир В., Гупта Ю.К. J Pharmacol Pharmacother. 2012;3:43-7."
        },
        {
            "number" : "4",
            "desc" : "Защитное действие травы-афродизиака Tribulus terrestris Linn при повреждении яичек, вызванном кадмием. Раджендар Б, Бхарави К, Рао Г.С., Кишор П.В., Кумар Пр, Кумар КС и др. Indian J Pharmacol. 2011;43:568-73."
        }
      ]
    },
    {
      "title": "КАРЕЛА",
      "scientificName": "Момордика Чарантийская L.",
      "utility": "Регулируют уровень глюкозы в крови",
      "description": "Карела / горькая тыква, также известная как Momordica charantia L., относится к семейству тыквенных. Экстракт карелы традиционно используется в качестве растительного инсулина, поскольку он может обладать антиоксидантными и противодиабетическими свойствами. Его противодиабетический эффект проверен как на животных, так и на людях. При тестировании на животной модели все растение, включая мякоть плодов и семена, продемонстрировало потенциальное противодиабетическое свойство.",
      "ingridients":"Состав: Каждая таблетка по 550 мг содержит: Экстракт плодов Карелы (Momordica Charantia L.) 250 мг, Вспомогательные вещества: Q.S.Консерванты: Метилпарабен (внутривенно), пропилпарабен (внутривенно)",
      "indications": "Дозировка: по 1 таблетке два раза в день или по назначению врача. Показания: Карела - трава, которая помогает регулировать уровень сахара в крови.",
      "references":[
        {
            "number" : "1",
            "desc" :"Противодиабетическое действие момордики чарантийской (горькой дыни) и ее целебные свойства. Малыш Джозеф и Ди Джини. Азиатский Тихоокеанский регион, 2013, апрель; 3(2): 93-102."
        },
        {
            "number" : "2",
            "desc" :"Последние достижения в области момордики чарантийской: функциональные компоненты и биологическая активность. Цзя С., Шэнь М., Чжан Ф., Се Дж. Int J Mol Sci. 2017;18(12)."
        },
        {
            "number" : "3",
            "desc" :"Традиционное применение в медицине и терапевтические преимущества момордики чарантии Линн.Кумар КПС, Бхоумик Д. Int J Pharm Sci Rev. Res. 2010; 4(3): 23-8."
        },
        {
            "number" : "4",
            "desc" : "Обзор основных фармакологических свойств момордики чарантийской. Упадхьяй А, Аграхари П, Сингх Д.К. Внутренний фармакол. 2015;11(5):405-13."
        }
      ]
    },
    {
      "title": "ЛАХСУНА",
      "scientificName": "Allium sativum",
      "utility": "Регулирует уровень холестерина",
      "description": "Чеснок (Allium sativum) играл важную диетическую и лекарственную роль в истории человечества и использовался в качестве лекарственного средства в разных частях земного шара - от Сибири до тропических стран, таких как Индия. его цвет и вкус варьируются. Но всетерапевтически полезные виды этого растения имеют характерный запах чеснока.Аюрведические тексты изобилуют упоминаниями о его терапевтическом совершенстве. этополезно для регулирования уровня холестерина в крови, а также для выведения токсинов изорганизма.",
      "ingridients":"Состав: Каждая таблетка по 550 мг содержит: Экстракт плодов Лахсуны (Allium sativum L.) 250 мг, Вспомогательные вещества: Q.S.Консерванты: Метилпарабен (внутривенно), пропилпарабен (внутривенно)",
      "indications": "Дозировка: по 1 таблетке два раза в день или по назначению врача.Показания: Прием чесночных добавок принесет вам пользу для здоровья, такую как снижение высокого кровяного давления, лечение лихорадки и повышение иммунитета. 100% Натуральный экстракт, без глютена и вегетарианский. Не содержит дополнительных красителей или ароматизаторов.",
      "references":[
        {
            "number" : "1",
            "desc" :"Антидиабетические и гиполипидемические свойства чеснока (Allium sativum) у крыс с диабетом, индуцированным стрептозотоцином. Томсон М., Аль-Амин З.М., Аль-Каттан К.К., Шабан Л.Х., Али. М и др. Int J Диабет и метаболизм 2007; 15: 108-115."
        },
        {
            "number" : "2",
            "desc" :"Противогрибковая активность в моче и сыворотке крови человека после употребления чеснока (Allium sativum). Капорасо. N, Smith SM, Eng RHK, Антимикробные средства и химиотерапия 1983; 23 (5): 700-702."
        },
        {
            "number" : "3",
            "desc" : "Антиоксидантная и противовоспалительная активность нескольких широко используемых специй. Цай ТХ, Цай Пи Джей, Хо СК и др.Journal of Food Science 2005; 70(1): C93-C97."
        }
      ]
    },
    {
      "title": "МОРИНГА",
      "scientificName": "Moringa Oleifera L.",
      "utility": "Богат минералами, витаминами, антиоксидантами",
      "description": "Моринга - растение, произрастающее в Индии и других странах. Он содержит белки, витамины и минералы, что делает его полезным для борьбы с недоеданием. Моринга является важным источником пищи в некоторых частях мира. Его легко выращивать, и он сохраняет большую часть своей питательной ценности при сушке. Как антиоксидант, он, по-видимому, помогает защитить клетки от повреждений. Моринга также может помочь уменьшить воспаление и уменьшить боль.",
      "ingridients":"Состав: Каждая таблетка по 550 мг содержит: Экстракт листьев Моринги масличной (Moringa Oleifera L.) 250 мг, Вспомогательные вещества: Q.S.Консерванты: Метилпарабен (внутривенно), пропилпарабен (внутривенно)",
      "indications": "Показания: Моринга помогает повысить общий уровень энергии, повышает выносливость и жизненный тонус, а также может помочь естественным образом восполнить дефицит витаминов и минералов.",
      "references":[
        {
            "number" : "1",
            "desc" :"Листья голени как источник витамина А в ICDS-SFP.Намбиар В.С., Бхадалкар К., Даксини М. Индийский педиатр 2003;70:383-7."
        },
        {
            "number" : "2",
            "desc" :"Оценка водного экстракта моринги масличной на антиноцицептивную и противовоспалительную активность на животных моделях. Сулейман М. Р., Закария З. А., Буджаримин А. С., Сомчит М. Н. и Моин С. Фармацевтическая биология 2008; 46:838-845."
        },
        {
            "number" : "3",
            "desc" :"Влияние растворителя/технологии экстракции на антиоксидантную активность выбранных экстрактов лекарственных растений. Султана Б., Анвар Ф. и Ашраф М. Молекулы. 2009;14(6):2167-2180."
        },
        {
            "number" : "4",
            "desc" : "Антиоксидантные свойства различных фракций листьев Moringa oleifera in vitro и in vivo. Верма, А. Р., Виджаякумар, М., Матела, К. С. и Рао, С. В.Токсикол пищевой химии 2009; 47(9): 2196-2201"
        }
      ]
    },
    {
      "title": "ПОРОШОК МОРИНГИ",
      "scientificName": "Moringa Oleifera L.",
      "utility": "Богат минералами, витаминами, антиоксидантами",
      "description": "Моринга - растение, произрастающее в Индии и других странах. Он содержит белки, витамины и минералы, что делает его полезным для борьбы с недоеданием. Моринга является важным источником пищи в некоторых частях мира. Его легко выращивать, и он сохраняет большую часть своей питательной ценности при сушке. Как антиоксидант, он, по-видимому, помогает защитить клетки от повреждений. Моринга также может помочь уменьшить воспаление и уменьшить боль.",
      "ingridients":"Состав: Каждая таблетка по 550 мг содержит: Экстракт листьев Моринги масличной (Moringa Oleifera L.) 250 мг, Вспомогательные вещества: Q.S.Консерванты: Метилпарабен (внутривенно), пропилпарабен (внутривенно)",
      "indications": "Показания: Моринга помогает повысить общий уровень энергии, повышает выносливость и жизненный тонус, а также может помочь естественным образом восполнить дефицит витаминов и минералов.",
      "references":[
        {
            "number" : "1",
            "desc" :"Листья голени как источник витамина А в ICDS-SFP.Намбиар В.С., Бхадалкар К., Даксини М. Индийский педиатр 2003;70:383-7."
        },
        {
            "number" : "2",
            "desc" :"Оценка водного экстракта моринги масличной на антиноцицептивную и противовоспалительную активность на животных моделях. Сулейман М. Р., Закария З. А., Буджаримин А. С., Сомчит М. Н. и Моин С. Фармацевтическая биология 2008; 46:838-845."
        },
        {
            "number" : "3",
            "desc" :"Влияние растворителя/технологии экстракции на антиоксидантную активность выбранных экстрактов лекарственных растений. Султана Б., Анвар Ф. и Ашраф М. Молекулы. 2009;14(6):2167-2180."
        },
        {
            "number" : "4",
            "desc" : "Антиоксидантные свойства различных фракций листьев Moringa oleifera in vitro и in vivo. Верма, А. Р., Виджаякумар, М., Матела, К. С. и Рао, С. В.Токсикол пищевой химии 2009; 47(9): 2196-2201"
        }
      ]
    },
    {
      "title": "ПУНАРНАВА",
      "scientificName": "Boehaavia diffusa L.",
      "utility": "Мочегонное расстройство мочеиспускания",
      "description": "Растение Boerhaavia diffusa L. (Nyctaginaceae) привлекло большое внимание благодаря своему использованию в индийской традиционной медицине. Различные части растения используются при лечении рака, желтухи, диспепсии, воспалений, офтальмологических заболеваний, увеличения селезенки, болей в животе и в качестве антистрессового средства.",
      "ingridients":"Состав: Каждая таблетка по 550 мг содержит: 250 мг экстракта Пунарнавы (Boehaavia diffusa L.), вспомогательные вещества: Q.S.Консерванты: Метилпарабен (внутривенно), пропилпарабен (внутривенно)",
      "indications": "Показания: Водная форма экстракта корня пунарнавы обладает хорошей защитной активностью для печени.",
      "references":[
        {
            "number" : "1",
            "desc" :"Гепатопротекторная активность корней Boerhavia diffusa L. - популярного индийского этномедицинского средства. Рават АКС, Мехротра С., Трипати С.К., Шом У. Дж. этнофармакологии 1997;56."
        },
        {
            "number" : "2",
            "desc" :"Оценка противовоспалительного и мембраностабилизирующего действия водного экстракта корня Boerhavia diffusa Linn. У крыс. Оладеле гроссмейстер, Оде ОДЖ, Огунбодеде Массачусетс. Журнал прикладной биологии и фармацевтических технологий 2011; 2(3): 84-8."
        },
        {
            "number" : "3",
            "desc" :"Антистрессовая, адоптогенная и иммунопотенцирующая активность корней Boerhaavia diffusa у мышей. Сумант М, Мустафа СС. Int J Pharmacol 2007; 3:416-20."
        },
        {
            "number" : "4",
            "desc" : "Гоял Б.М., Бансал П., Гупта В., Кумар С., Сингх Р., Майтани М. Фармакологический потенциал Boerhaavia diffusa: обзор. Int J of Pharm Science and Drug Res 2010; 2(1): 17-22."
        }
      ]
    },
    {
      "title": "ШАТАВАРИ",
      "scientificName": "Спаржа кистевидная",
      "utility": "Общее состояние здоровья и хорошее самочувствие женщин",
      "description": "Шатавари также известен как кистевидная спаржа. Это также адаптогенная трава, которая помогает при физическом и эмоциональном стрессе. Шатавари считается общеукрепляющим средством для повышения жизненного тонуса, что делает его одним из основных в аюрведической медицине.",
      "ingridients":"Состав: Каждая таблетка по 550 мг содержит: 250 мг экстракта Пунарнавы (Boehaavia diffusa L.), вспомогательные вещества: Q.S.Консерванты: Метилпарабен (внутривенно), пропилпарабен (внутривенно)",
      "indications": "Показания: Говорят, что адаптогенные травы снимают физический и эмоциональный стресс. Шатавари считается общеукрепляющим средством для повышения жизненного тонуса, что делает его одним из основных в аюрведической медицине.",
      "references":[
        {
            "number" : "1",
            "desc" :"Идентификация антиоксидантного соединения из спаржи кистевидной. Натхатай Вибунпун 1, Притча Пхувапрайсирисан, Санти Типпьянг.Phytother Res. Сентябрь 2004 г.; 18(9):771-3."
        },
        {
            "number" : "2",
            "desc" :"Влияние добавок спаржи кистевидной плюс 8 недель силовых тренировок на мышечную силу и выносливость. Андерс (JPV), Келлер (JL), Смит (CM), Хилл (EC), Хауш (TJ), Шмидт (RJ), Джонсон (Johnson) УХОДЯТ.J Выполняет функцию Морфол-кинезиола. 17 января 2020 года;5(1):4."
        },
        {
            "number" : "3",
            "desc" :"In антиоксидантная активность экстракта корня спаржи кистевидной в пробирке.Каруна Д.С., Дей П., Дас С., Кунду А, Бхакта Т.Дж. Традиция дополняет медицину. 9 марта 2017 г.;8(1):60-65. doi: 10.1016/j.jtcme.2017.02.004. Экологическая коллекция, январь 2018 г.PMID: 29321990"
        },
        {
            "number" : "4",
            "desc" : "Шатаварины (содержащие шатаварин IV) с противоопухолевой активностью из корней спаржи кистевидной. Митра С.К., Пракаш Н.С., Сундарам Р.Индийский фармакологический журнал. 2012 ноябрь-декабрь;44(6):732-6. doi: 10.4103/0253-7613.103273.PMID: 23248403."
        }
      ]
    },
    {
      "title": "ТРИФАЛА",
      "utility": "Облегчают запор, улучшают пищеварение",
      "description": "Трифала использовалась в традиционной аюрведической медицине с древних времен как универсальное средство для лечения различных симптомов - от заболеваний желудка до кариеса зубов. Это считается полигербальным лекарством, что означает, что оно состоит из нескольких различных лекарственных трав. Полигербальные составы широко используются в аюрведической медицине, традиционной системе, которая делает упор на профилактику заболеваний и укрепление здоровья. Считается, что сочетание синергетических трав приводит к дополнительной терапевтической эффективности и является более мощным средством лечения, чем любой другой компонент, взятый отдельно.",
      "ingridients": "Состав: Каждая таблетка по 550 мг содержит: 250 мг экстракта Пунарнавы (Boehaavia diffusa L.), вспомогательные вещества: Q.S.Консерванты: Метилпарабен (внутривенно), пропилпарабен (внутривенно)",
      "indications": "Показания: Вибандх (запор), Тваквикара (кожные заболевания), Ударарога (Расстройство брюшной полости), Аджерна (Расстройство желудка) или по указанию врача.",
      "references":[
        {
            "number" : "1",
            "desc" :"Изучение научной обоснованности Трифала Расаяны в аюрведе как источника омоложения для современного здравоохранения: Обновление.Сухайл Ахмед, Сяньтин Дин, Алок Шарма. (2021) Журнал этнофармакологии 273, страницы 113829."
        },
        {
            "number" : "2",
            "desc" :"Антиоксидантные свойства аюрведического препарата Трифала и его компонентов, Т. Вани, М. Раджани, С. Саркар и К. Дж. Шишу (1997). Международный журнал фармакогнозии, 35:5, 313-317,"
        },
        {
            "number" : "3",
            "desc" :"Оценка противовоспалительной активности отдельных лекарственных растений, используемых в индийской традиционной системе лечения, как in vitro, так и in vivo.Рафик У. Шейх, Махеш М. Пунд, Раджеш Н. Гачче. (2016) Журнал традиционной и комплементарной медицины 6:4, страницы 355-361."
        }
      ]
    },
    {
      "title": "ПОРОШОК ТРИФАЛЫ",
      "utility": "Облегчают запор, улучшают пищеварение",
      "description": "Трифала использовалась в традиционной аюрведической медицине с древних времен как универсальное средство для лечения различных симптомов - от заболеваний желудка до кариеса зубов. Это считается полигербальным лекарством, что означает, что оно состоит из нескольких различных лекарственных трав. Полигербальные составы широко используются в аюрведической медицине, традиционной системе, которая делает упор на профилактику заболеваний и укрепление здоровья. Считается, что сочетание синергетических трав приводит к дополнительной терапевтической эффективности и является более мощным средством лечения, чем любой другой компонент, взятый отдельно.",
      "ingridients": "Состав: Каждая таблетка по 550 мг содержит: 250 мг экстракта Пунарнавы (Boehaavia diffusa L.), вспомогательные вещества: Q.S.Консерванты: Метилпарабен (внутривенно), пропилпарабен (внутривенно)",
      "indications": "Показания: Вибандх (запор), Тваквикара (кожные заболевания), Ударарога (Расстройство брюшной полости), Аджерна (Расстройство желудка) или по указанию врача.",
      "references":[
        {
            "number" : "1",
            "desc" :"Изучение научной обоснованности Трифала Расаяны в аюрведе как источника омоложения для современного здравоохранения: Обновление.Сухайл Ахмед, Сяньтин Дин, Алок Шарма. (2021) Журнал этнофармакологии 273, страницы 113829."
        },
        {
            "number" : "2",
            "desc" :"Антиоксидантные свойства аюрведического препарата Трифала и его компонентов, Т. Вани, М. Раджани, С. Саркар и К. Дж. Шишу (1997). Международный журнал фармакогнозии, 35:5, 313-317,"
        },
        {
            "number" : "3",
            "desc" :"Оценка противовоспалительной активности отдельных лекарственных растений, используемых в индийской традиционной системе лечения, как in vitro, так и in vivo.Рафик У. Шейх, Махеш М. Пунд, Раджеш Н. Гачче. (2016) Журнал традиционной и комплементарной медицины 6:4, страницы 355-361."
        }
      ]
    },
    {
      "title": "Куркума",
      "utility": "Curcuma longa L.",
      "description": "Халди (куркума), древняя индийская трава, используемая в порошке карри, была широко изучена в современной медицине и индийских системах врачевания для лечения различных заболеваний, включая муковисцидоз, геморрой, язву желудка, рак толстой кишки, рак молочной железы, атеросклероз, заболевания печени и артрит. Он содержит куркумин, который обладает антиоксидантным, противовоспалительным и липофильным действием, улучшает когнитивные функции у пациентов с БА. Растущее количество данных указывает на то, что окислительный стресс, свободные радикалы, бета-амилоид, нарушение регуляции головного мозга, вызванное токсичностью биометаллов, и аномальные воспалительные реакции способствуют ключевому событию в патологии болезни Альцгеймера.",
      "ingridients": "Состав: Каждая таблетка по 550 мг содержит: 250 мг экстракта Пунарнавы (Boehaavia diffusa L.), вспомогательные вещества: Q.S.Консерванты: Метилпарабен (внутривенно), пропилпарабен (внутривенно)",
      "indications": "Показания: Чармадоша (кожные заболевания), Прамеха (нарушение обмена веществ), Якритвикар (Заболевание печени) или по указанию врача.",
      "references":[
        {
            "number" : "1",
            "desc" :"1-Влияние куркумина (куркумы) на болезнь Альцгеймера: обзор Шрикант Мишра и Калпана Паланивелу . Энн Индийская академия неврологии. Январь-март 2008; 11(1): 13-19"
        },
        {
            "number" : "2",
            "desc" :"Фенольный противовоспалительный антиоксидант, устраняющий когнитивный дефицит, вызванный витамином в, и невропатологию. Фраутши С.А., Ху У. Нейробиологическое старение. 2001;22:993–1005."
        },
        {
            "number" : "3",
            "desc" :"Куркумин подавляет иммуностимулирующую функцию дендритных клеток: MAPKs и транслокацию NF-B в качестве потенциальных мишеней.Ким ГИ, Ким Х.Х., Ли Ш., Юн МС, Ли Х.Дж., Мун ДО. Джей Иммунол. 2005;174:8116–24."
        },
        {
            "number" : "4",
            "desc" :"Нейропротекторное и омолаживающее действие куркумы на участки мозга пожилых крыс. Бала К., Трипати Б.К., Шарма Д. Биогеронтология. 2006;7:81–9."
        }
      ]
    },
    {
      "title": "ПОРОШОК ТРИФАЛЫ",
      "utility": "Облегчают запор, улучшают пищеварение",
      "description": "Трифала использовалась в традиционной аюрведической медицине с древних времен как универсальное средство для лечения различных симптомов - от заболеваний желудка до кариеса зубов. Это считается полигербальным лекарством, что означает, что оно состоит из нескольких различных лекарственных трав. Полигербальные составы широко используются в аюрведической медицине, традиционной системе, которая делает упор на профилактику заболеваний и укрепление здоровья. Считается, что сочетание синергетических трав приводит к дополнительной терапевтической эффективности и является более мощным средством лечения, чем любой другой компонент, взятый отдельно.",
      "ingridients": "Состав: Порошок Харитаки (Terminalia chebula L.), Бибхитаки (Terminalia bellirica L.), Амалаки (Phyllanthus emblica L.)",
      "indications": "Показания: Вибандх (запор), Тваквикара (кожные заболевания), Ударарога (Расстройство брюшной полости), Аджерна (Расстройство желудка) или по указанию врача.",
      "references":[
        {
            "number" : "1",
            "desc" :"Изучение научной обоснованности Трифала Расаяны в аюрведе как источника омоложения для современного здравоохранения: Обновление.Сухайл Ахмед, Сяньтин Дин, Алок Шарма. (2021) Журнал этнофармакологии 273, страницы 113829."
        },
        {
            "number" : "2",
            "desc" :"Антиоксидантные свойства аюрведического препарата Трифала и его компонентов, Т. Вани, М. Раджани, С. Саркар и К. Дж. Шишу (1997). Международный журнал фармакогнозии, 35:5, 313-317,"
        },
        {
            "number" : "3",
            "desc" :"Оценка противовоспалительной активности отдельных лекарственных растений, используемых в индийской традиционной системе лечения, как in vitro, так и in vivo.Рафик У. Шейх, Махеш М. Пунд, Раджеш Н. Гачче. (2016) Журнал традиционной и комплементарной медицины 6:4, страницы 355-361."
        }
      ]
    },
    {
      "title": "ТУЛСИ",
      "scientificName": "Ocimum tenuiflorum L./Осимум базиликум",
      "utility": "Антистресс Защищает от инфекций и простуды",
      "description": "Антистресс Защищает от инфекций и простуды",
      "ingridients": "Состав: Каждая таблетка по 550 мг содержит: Экстракт листьев Тулси 250 мг, Вспомогательные вещества: Q.S.Консерванты: Метилпарабен (внутривенно), пропилпарабен (внутривенно)",
      "indications": "Показания: Листья тулси обеспечивают защиту от инфекций и простуды, это натуральная трава, обладающая антистрессовыми свойствами.",
      "references":[
        {
            "number" : "1",
            "desc" :"Оцимум санктум Линн. Резервуарная установка для терапевтического применения: обзор. Паттанаяк П, Бехера П, Дас Д, Панда СК. Фармакогнозия, редакция 2010; 4:95-105."
        },
        {
            "number" : "2",
            "desc" :"Наука, лежащая в основе святости Тулси (Ocimum sanctum Linn.)Мондал С, Мирдха БР, Махапатра СК. Индийский J Physiol Pharmacol. 2009;53:291–306."
        },
        {
            "number" : "3",
            "desc" :"Антиоксидантная способность и содержание фенолов в базилике. Вангчароен У, Морасук У. Сонгкланакарин Джей Научно-технический. 2007;29:1407–15."
        },
        {
            "number" : "4",
            "desc" :"Иммуномодулирующий эффект Ocimum sanctum против индуцированной эндосульфаном иммунотоксичности. Бхарат Б.К., Анджанейулу У., Шрилатха С. Ветеринарный мир. 2011;4:25-7."
        }
      ]
    },
    {
      "title": "МАСЛО ДЛЯ РОСТА ВОЛОС",
      "description": "Масло для волос Eco herb на 100% натуральное, питающее волосы. Масла для волос, обогащенные целым рядом новых трав, известных в Аюрведе, таких как Бринградж, гибискус, Амла, Брахми и др. Масло для волос сохранит ваши волосы мягкими, блестящими и шелковистыми. Он также защищает от выпадения волос и питает их, а также предотвращает появление грибка и вшей."
    },
    {
      "title": "ЛИВОСИЛ",
      "utility": "LIFESTYLE - одна из лучших таблеток, наполненных несколькими важными лекарственными растительными экстрактами, которые наиболее известны тем, что способствуют здоровому функционированию печени и здоровой секреции печеночных ферментов. Это, в свою очередь, улучшает обмен веществ в организме. Ревандчини, одно из соединений, присутствующих вкапсуле, наиболее известно тем, что очищает печень от вирусов гепатита В и Е. Оно также повышает аппетит и поддерживает нормальное пищеварение",
      "description": "Польза от LIFESTYLE:",
      "ingridients": "Ревандчини, который присутствует в LIFESTYLE, помогает бороться с гепатитами В и Е, вялой печенью, ожирением печени, способствует активности ферментов и нормализует функцию печени."
    },
    {
      "title": "МАСЛО ОТ БОЛИ В СУСТАВАХ RHU",
      "utility": "Масло предлагает уникальный омолаживающий процесс массажа тела и его частей после применения лечебных масел. Масло готовится путем медленного кипячения кунжутного масла с добавлением трав, таких как маша, и других ингредиентов, полезных для волос, мышц и кожи. Массирование кожи с использованием этого масла способствует циркуляции крови, снимает стресс и улучшает самочувствие, уменьшает скованность и мышечную боль, омолаживает и тонизирует организм. Это масло также можно использовать для массажа ног, лица, рук и всего тела."
    },
    {
      "title": "МУМИЕ",
      "utility": "Экохерб Shilajeet разработан с использованием 100% чистого экстракта мумие, натурального металлоорганического вещества, найденного в высокогорьях Гималаев. Мумие помогает повысить энергию, выносливость и жизненную силу, а также ускоряет обмен веществ и повышает иммунитет. Доза: Одна-две капсулы."
    },
    {
      "title": "ЭКО КАБЗ",
      "utility": "Уникальная аюрведическая формула, способствующая здоровью кишечника и плавному опорожнению кишечника, Ecokabz помогает эффективно лечить хронические запоры без формирования привычки. он оказывает множество действий, связанных с проблемами желудка и пищеварения, такими как запор, газы, боли в животе. это также помогает при вздутии живота, повышенной кислотности и появлении пятен. он содержит важные аюрведические травы, такие как сенна, аджвайн, Харар, сонф и др.."
    }
]
  