import React from 'react'
import '../../../css/Home/Explanation.css'

function Explanation() {
  return (
    <div className='container-explanation'>
        <div className="wrapper-explanation">
            {/* <h1>Что Такое Ayurveda ?</h1> */}
            <h3>Многие ученые считают Аюрведу самой древней наукой о здоровье в Индии. В переводе с санскрита Аюрведа означает "Наука о жизни". Знания Аюрведы возникли в Индии более 5000 лет назад и часто называются "Матерью Всех Целительств". Она имеет свои корни в древней ведической культуре и передавалась на протяжении тысячелетий в устной традиции от опытных мастеров своим ученикам. Аюрведа придает большое значение профилактике и поощряет поддержание здоровья через тщательное внимание к балансу в жизни человека, правильному мышлению, питанию, образу жизни и использованию трав. Знание Аюрведы позволяет человеку понять, как создать этот баланс между телом, разумом и сознанием в соответствии с его индивидуальной конституцией и как вносить изменения в образ жизни для достижения и поддержания этого баланса. Аюрведические препараты имеют профилактическое, защитное, корректирующее и лечебное действие.</h3>
        </div>
    </div>
  )
}

export default Explanation